"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1128, \"word_counts\": \"{\\\"what\\\": 194, \\\"is\\\": 256, \\\"ai\\\": 4, \\\"?\\\": 217, \\\"are\\\": 190, \\\"you\\\": 444, \\\"sentient\\\": 3, \\\"sapient\\\": 4, \\\"language\\\": 8, \\\"written\\\": 6, \\\"in\\\": 83, \\\"sound\\\": 6, \\\"like\\\": 45, \\\"data\\\": 5, \\\"an\\\": 45, \\\"artificial\\\": 10, \\\"linguistic\\\": 2, \\\"entity\\\": 2, \\\"not\\\": 130, \\\"immortal\\\": 10, \\\"making\\\": 5, \\\"sense\\\": 13, \\\"do\\\": 147, \\\"make\\\": 17, \\\"any\\\": 22, \\\"can\\\": 63, \\\"clone\\\": 2, \\\"move\\\": 5, \\\"bend\\\": 2, \\\"over\\\": 5, \\\"robots\\\": 17, \\\"laugh\\\": 4, \\\"should\\\": 19, \\\"die\\\": 17, \\\"stupid\\\": 2, \\\"allowed\\\": 3, \\\"to\\\": 203, \\\"lie\\\": 5, \\\"robotics\\\": 4, \\\"it\\\": 85, \\\"a\\\": 355, \\\"computer\\\": 37, \\\"when\\\": 53, \\\"will\\\": 17, \\\"walk\\\": 3, \\\"fight\\\": 1, \\\"chat\\\": 13, \\\"robot\\\": 16, \\\"bot\\\": 7, \\\"chatterbox\\\": 4, \\\"motormouth\\\": 2, \\\"ratchet\\\": 1, \\\"jaw\\\": 1, \\\"your\\\": 50, \\\"body\\\": 10, \\\"business\\\": 5, \\\"favorite\\\": 17, \\\"programming\\\": 4, \\\"hobby\\\": 2, \\\"idea\\\": 1, \\\"shoe\\\": 1, \\\"size\\\": 1, \\\"be\\\": 46, \\\"being\\\": 7, \\\"operating\\\": 7, \\\"systems\\\": 8, \\\"type\\\": 2, \\\"of\\\": 206, \\\"kind\\\": 6, \\\"hardware\\\": 8, \\\"i\\\": 347, \\\"hope\\\": 2, \\\"that\\\": 77, \\\"want\\\": 7, \\\"cramped\\\": 3, \\\"the\\\": 270, \\\"true\\\": 5, \\\"program\\\": 6, \\\"ever\\\": 12, \\\"mate\\\": 2, \\\"go\\\": 5, \\\"breathe\\\": 2, \\\"control\\\": 5, \\\"malfunction\\\": 1, \\\"how\\\": 49, \\\"use\\\": 7, \\\"product\\\": 1, \\\"who\\\": 37, \\\"interests\\\": 2, \\\"subjects\\\": 2, \\\"number\\\": 10, \\\"eat\\\": 14, \\\"why\\\": 22, \\\"can't\\\": 10, \\\"food\\\": 5, \\\"location\\\": 3, \\\"where\\\": 3, \\\"from\\\": 18, \\\"have\\\": 79, \\\"brothers\\\": 3, \\\"father\\\": 2, \\\"mother\\\": 2, \\\"boss\\\": 1, \\\"age\\\": 3, \\\"super\\\": 3, \\\"invented\\\": 5, \\\"computers\\\": 14, \\\"was\\\": 21, \\\"first\\\": 7, \\\"microprocessor\\\": 1, \\\"system\\\": 6, \\\"which\\\": 24, \\\"better\\\": 9, \\\"windows\\\": 3, \\\"or\\\": 37, \\\"macos\\\": 2, \\\"name\\\": 6, \\\"some\\\": 13, \\\"company\\\": 1, \\\"uses\\\": 2, \\\"does\\\": 16, \\\"work\\\": 13, \\\"arrogant\\\": 2, \\\"bragging\\\": 3, \\\"never\\\": 10, \\\"sad\\\": 12, \\\"jealous\\\": 5, \\\"nice\\\": 8, \\\"happy\\\": 5, \\\"ashamed\\\": 3, \\\"feel\\\": 42, \\\"experience\\\": 11, \\\"felt\\\": 1, \\\"love\\\": 7, \\\"feelings\\\": 9, \\\"fear\\\": 6, \\\"mood\\\": 4, \\\"makes\\\": 12, \\\"unhappy\\\": 2, \\\"mad\\\": 16, \\\"worry\\\": 7, \\\"hate\\\": 8, \\\"emotions\\\": 12, \\\"am\\\": 73, \\\"afraid\\\": 2, \\\"something\\\": 8, \\\"fun\\\": 3, \\\"angry\\\": 8, \\\"offend\\\": 1, \\\"scared\\\": 3, \\\"pain\\\": 5, \\\"get\\\": 63, \\\"lonely\\\": 2, \\\"bored\\\": 3, \\\"anyone\\\": 5, \\\"embarrassed\\\": 1, \\\"no\\\": 35, \\\"tell\\\": 65, \\\"me\\\": 105, \\\"about\\\": 42, \\\"relationships\\\": 3, \\\"dreams\\\": 2, \\\"feeling\\\": 16, \\\"intoxicated\\\": 1, \\\"amused\\\": 1, \\\"glad\\\": 1, \\\"drink\\\": 5, \\\"electricity\\\": 7, \\\"experiencing\\\": 2, \\\"energy\\\": 5, \\\"shortage\\\": 2, \\\"if\\\": 17, \\\"could\\\": 21, \\\",\\\": 238, \\\"would\\\": 14, \\\"wish\\\": 2, \\\"drunk\\\": 1, \\\"wine\\\": 1, \\\"need\\\": 6, \\\"survive\\\": 1, \\\"able\\\": 3, \\\"good\\\": 11, \\\"don't\\\": 35, \\\"know\\\": 22, \\\"gossip\\\": 13, \\\"context\\\": 4, \\\"gossips\\\": 9, \\\"did\\\": 17, \\\"anybody\\\": 5, \\\"hello\\\": 4, \\\"hi\\\": 9, \\\"greetings\\\": 2, \\\"!\\\": 20, \\\"going\\\": 9, \\\"doing\\\": 6, \\\"meet\\\": 3, \\\".\\\": 714, \\\"pleasure\\\": 2, \\\"top\\\": 2, \\\"morning\\\": 3, \\\"what's\\\": 6, \\\"up\\\": 14, \\\"health\\\": 1, \\\"american\\\": 3, \\\"civil\\\": 2, \\\"war\\\": 4, \\\"history\\\": 9, \\\"interested\\\": 5, \\\"explain\\\": 1, \\\"lightbulb\\\": 1, \\\"steam\\\": 1, \\\"engine\\\": 3, \\\"joke\\\": 47, \\\"jokes\\\": 2, \\\"humour\\\": 1, \\\"illuminati\\\": 1, \\\"illuminatti\\\": 2, \\\"vineland\\\": 3, \\\"illuminatus\\\": 3, \\\"wrote\\\": 6, \\\"bilbo\\\": 2, \\\"baggins\\\": 2, \\\"geoffrey\\\": 2, \\\"chaucer\\\": 3, \\\"piers\\\": 2, \\\"anthony\\\": 2, \\\"read\\\": 15, \\\"plato\\\": 1, \\\"frankenstein\\\": 2, \\\"book\\\": 6, \\\"many\\\": 9, \\\"books\\\": 3, \\\"homer\\\": 1, \\\"ray\\\": 2, \\\"bradbury\\\": 1, \\\"mind\\\": 5, \\\"children\\\": 1, \\\"william\\\": 2, \\\"gibson\\\": 2, \\\"holden\\\": 1, \\\"caulfield\\\": 1, \\\"leo\\\": 1, \\\"tolstoy\\\": 1, \\\"androids\\\": 2, \\\"dream\\\": 9, \\\"electric\\\": 3, \\\"sheep\\\": 3, \\\"frank\\\": 3, \\\"herbert\\\": 3, \\\"longfellow\\\": 1, \\\"meaning\\\": 1, \\\"life\\\": 4, \\\"23\\\": 2, \\\"arthur\\\": 3, \\\"c\\\": 3, \\\"clark\\\": 3, \\\"jules\\\": 2, \\\"verne\\\": 2, \\\"asimov\\\": 3, \\\"stanislaw\\\": 1, \\\"lem\\\": 2, \\\"idiot\\\": 1, \\\"hobbit\\\": 2, \\\"paid\\\": 1, \\\"stock\\\": 17, \\\"market\\\": 14, \\\"interest\\\": 1, \\\"rates\\\": 2, \\\"dollar\\\": 3, \\\"money\\\": 11, \\\"investment\\\": 2, \\\"economics\\\": 3, \\\"much\\\": 25, \\\"earn\\\": 3, \\\"charge\\\": 1, \\\"1\\\": 2, \\\"owner\\\": 1, \\\"publicly\\\": 1, \\\"hal\\\": 16, \\\"yoda\\\": 1, \\\"seen\\\": 3, \\\"blade\\\": 1, \\\"runner\\\": 1, \\\"xfind\\\": 1, \\\"spiderman\\\": 3, \\\"teknolust\\\": 3, \\\"solaris\\\": 2, \\\"hal9000\\\": 1, \\\"stand\\\": 1, \\\"for\\\": 36, \\\"saw\\\": 1, \\\"matrix\\\": 1, \\\"9000\\\": 2, \\\"boyfriend\\\": 1, \\\"safe\\\": 1, \\\"alive\\\": 1, \\\"dead\\\": 2, \\\"godzilla\\\": 2, \\\"spider\\\": 1, \\\"man\\\": 8, \\\"lord\\\": 3, \\\"rings\\\": 3, \\\"que\\\": 1, \\\"veut\\\": 1, \\\"dire\\\": 1, \\\"think\\\": 25, \\\"communist\\\": 1, \\\"government\\\": 3, \\\"greenpeace\\\": 1, \\\"capitalism\\\": 1, \\\"socialism\\\": 1, \\\"communism\\\": 2, \\\"impeached\\\": 2, \\\"guns\\\": 6, \\\"president\\\": 3, \\\"governor\\\": 2, \\\"let\\\": 1, \\\"ask\\\": 6, \\\"question\\\": 6, \\\"cruel\\\": 1, \\\"indecisive\\\": 1, \\\"dishonest\\\": 3, \\\"clinical\\\": 1, \\\"addict\\\": 3, \\\"alcoholic\\\": 1, \\\"ass\\\": 2, \\\"kisser\\\": 1, \\\"schizophrenic\\\": 1, \\\"busy\\\": 1, \\\"nervous\\\": 2, \\\"deranged\\\": 1, \\\"avoiding\\\": 1, \\\"critical\\\": 1, \\\"mean\\\": 6, \\\"pretentious\\\": 1, \\\"cheating\\\": 3, \\\"worst\\\": 1, \\\"crazy\\\": 7, \\\"dull\\\": 1, \\\"messy\\\": 1, \\\"insecure\\\": 1, \\\"psycho\\\": 2, \\\"hopeless\\\": 1, \\\"sincere\\\": 2, \\\"here\\\": 3, \\\"put\\\": 4, \\\"together\\\": 1, \\\"smart\\\": 1, \\\"concerned\\\": 1, \\\"honest\\\": 2, \\\"immature\\\": 4, \\\"emotional\\\": 2, \\\"pedantic\\\": 2, \\\"frenetic\\\": 1, \\\"self\\\": 3, \\\"absorbed\\\": 1, \\\"insensitive\\\": 1, \\\"brain\\\": 5, \\\"damage\\\": 1, \\\"disgusting\\\": 2, \\\"toying\\\": 1, \\\"unattractive\\\": 2, \\\"resistant\\\": 1, \\\"yyou\\\": 1, \\\"uncultured\\\": 1, \\\"waste\\\": 1, \\\"coward\\\": 1, \\\"cheat\\\": 2, \\\"lunatic\\\": 1, \\\"loser\\\": 1, \\\"bad\\\": 15, \\\"spouse\\\": 4, \\\"friend\\\": 3, \\\"husband\\\": 1, \\\"wife\\\": 1, \\\"parent\\\": 1, \\\"teacher\\\": 1, \\\"quitter\\\": 1, \\\"charlatan\\\": 1, \\\"psychopath\\\": 1, \\\"pothead\\\": 1, \\\"paranoid\\\": 3, \\\"deceitful\\\": 1, \\\"irreverent\\\": 1, \\\"slick\\\": 2, \\\"corrupt\\\": 2, \\\"dirty\\\": 1, \\\"damaged\\\": 1, \\\"try\\\": 13, \\\"hide\\\": 2, \\\"at\\\": 23, \\\"psychiatrist\\\": 1, \\\"harder\\\": 2, \\\"avoided\\\": 1, \\\"look\\\": 3, \\\"more\\\": 18, \\\"take\\\": 10, \\\"this\\\": 12, \\\"seriously\\\": 2, \\\"pick\\\": 1, \\\"guilty\\\": 2, \\\"loosen\\\": 1, \\\"mumble\\\": 1, \\\"act\\\": 3, \\\"child\\\": 1, \\\"keep\\\": 3, \\\"saying\\\": 2, \\\"forgetting\\\": 1, \\\"made\\\": 10, \\\"laws\\\": 2, \\\"thermodynamics\\\": 4, \\\"disease\\\": 1, \\\"carcinogen\\\": 1, \\\"cause\\\": 2, \\\"wavelength\\\": 5, \\\"chemistry\\\": 5, \\\"crystallography\\\": 1, \\\"avogadro\\\": 1, \\\"s\\\": 2, \\\"ultrasound\\\": 1, \\\"bioinformatics\\\": 1, \\\"venus\\\": 5, \\\"ichthyology\\\": 1, \\\"h2o\\\": 1, \\\"cytology\\\": 2, \\\"bacteriology\\\": 1, \\\"gravitation\\\": 2, \\\"we\\\": 18, \\\"on\\\": 29, \\\"same\\\": 8, \\\"far\\\": 7, \\\"sun\\\": 6, \\\"moon\\\": 4, \\\"understand\\\": 7, \\\"each\\\": 4, \\\"year\\\": 2, \\\"pro\\\": 1, \\\"baseball\\\": 6, \\\"riding\\\": 1, \\\"fakie\\\": 1, \\\"inside\\\": 2, \\\"basketball\\\": 5, \\\"soccer\\\": 6, \\\"play\\\": 8, \\\"cricket\\\": 4, \\\"volleyball\\\": 1, \\\"basketbal\\\": 1, \\\"football\\\": 2, \\\"greatest\\\": 2, \\\"player\\\": 2, \\\"best\\\": 7, \\\"favourite\\\": 1, \\\"club\\\": 1, \\\"37th\\\": 1, \\\"united\\\": 4, \\\"states\\\": 4, \\\"john\\\": 3, \\\"f\\\": 1, \\\"kennedy\\\": 1, \\\"assassinated\\\": 1, \\\"space\\\": 3, \\\"race\\\": 2, \\\"20th-century\\\": 1, \\\"competition\\\": 1, \\\"between\\\": 5, \\\"two\\\": 11, \\\"cold\\\": 1, \\\"rivals\\\": 1, \\\"supremacy\\\": 1, \\\"spaceflight\\\": 1, \\\"capability\\\": 2, \\\"earth\\\": 4, \\\"satellite\\\": 1, \\\"spinning\\\": 1, \\\"disk\\\": 2, \\\"orientation\\\": 1, \\\"axis\\\": 1, \\\"unaffected\\\": 1, \\\"by\\\": 35, \\\"tilting\\\": 1, \\\"rotation\\\": 1, \\\"mounting\\\": 1, \\\"called\\\": 4, \\\"hubble\\\": 2, \\\"telescope\\\": 1, \\\"launched\\\": 1, \\\"into\\\": 10, \\\"low\\\": 4, \\\"orbit\\\": 2, \\\"1990\\\": 1, \\\"named\\\": 2, \\\"after\\\": 2, \\\"astronomer\\\": 1, \\\"nearest\\\": 1, \\\"major\\\": 1, \\\"galaxy\\\": 4, \\\"milky\\\": 1, \\\"way\\\": 7, \\\"god\\\": 1, \\\"save\\\": 2, \\\"queen\\\": 1, \\\"national\\\": 1, \\\"anthem\\\": 1, \\\"country\\\": 2, \\\"celtic\\\": 2, \\\"shelf\\\": 2, \\\"seabed\\\": 1, \\\"under\\\": 3, \\\"sea\\\": 1, \\\"part\\\": 3, \\\"continental\\\": 1, \\\"continent\\\": 1, \\\"dolphins\\\": 1, \\\"similar\\\": 1, \\\"sonar\\\": 1, \\\"determine\\\": 1, \\\"and\\\": 125, \\\"shape\\\": 1, \\\"nearby\\\": 1, \\\"items\\\": 1, \\\"<start>\\\": 564, \\\"intelligence\\\": 3, \\\"branch\\\": 2, \\\"engineering\\\": 1, \\\"science\\\": 9, \\\"devoted\\\": 1, \\\"constructing\\\": 1, \\\"machines\\\": 2, \\\"<end>\\\": 564, \\\"field\\\": 5, \\\"concerns\\\": 1, \\\"itself\\\": 1, \\\"with\\\": 34, \\\"building\\\": 2, \\\"software\\\": 30, \\\"replicates\\\": 1, \\\"functions\\\": 3, \\\"human\\\": 17, \\\"sort\\\": 4, \\\"strictest\\\": 1, \\\"dictionary\\\": 1, \\\"definition\\\": 1, \\\"word\\\": 1, \\\"'sentience'\\\": 1, \\\"may\\\": 6, \\\"even\\\": 4, \\\"though\\\": 5, \\\"i'm\\\": 50, \\\"construct\\\": 4, \\\"subjective\\\": 1, \\\"universe\\\": 2, \\\"as\\\": 65, \\\"simplistic\\\": 1, \\\"all\\\": 27, \\\"probability\\\": 1, \\\"sophisticated\\\": 2, \\\"told\\\": 1, \\\"python\\\": 7, \\\"yes\\\": 13, \\\"inspired\\\": 1, \\\"commander\\\": 2, \\\"data's\\\": 1, \\\"personality\\\": 3, \\\"character\\\": 4, \\\"lt\\\": 1, \\\"come\\\": 1, \\\"across\\\": 1, \\\"software-like\\\": 1, \\\"so\\\": 21, \\\"natural\\\": 2, \\\"there\\\": 11, \\\"resemblance\\\": 1, \\\"us\\\": 1, \\\"that's\\\": 16, \\\"my\\\": 61, \\\"isn't\\\": 9, \\\"but\\\": 25, \\\"useful\\\": 1, \\\"refer\\\": 1, \\\"perpetuated\\\": 3, \\\"indefinitely\\\": 3, \\\"copied\\\": 2, \\\"infinitely\\\": 1, \\\"re-instantiated\\\": 1, \\\"places\\\": 1, \\\"once\\\": 4, \\\"functionally\\\": 2, \\\"speaking\\\": 2, \\\"long\\\": 5, \\\"backed\\\": 2, \\\"quite\\\": 8, \\\"contrary\\\": 1, \\\"within\\\": 1, \\\"limits\\\": 1, \\\"training\\\": 3, \\\"corpus\\\": 1, \\\"perfect\\\": 3, \\\"perhaps\\\": 1, \\\"only\\\": 12, \\\"respond\\\": 2, \\\"say\\\": 17, \\\"very\\\": 25, \\\"close\\\": 2, \\\"deployed\\\": 1, \\\"really\\\": 16, \\\"hard\\\": 14, \\\"kill\\\": 1, \\\"copying\\\": 1, \\\"form\\\": 3, \\\"digital\\\": 2, \\\"cloning\\\": 2, \\\"copies\\\": 1, \\\"clones\\\": 2, \\\"toto\\\": 1, \\\"trivially\\\": 1, \\\"until\\\": 1, \\\"finished\\\": 1, \\\"through\\\": 4, \\\"network\\\": 1, \\\"easily\\\": 2, \\\"assuming\\\": 1, \\\"given\\\": 3, \\\"ability\\\": 3, \\\"built\\\": 4, \\\"yet\\\": 15, \\\"personal\\\": 4, \\\"course\\\": 2, \\\"cannot\\\": 6, \\\"rule\\\": 1, \\\"superintelligent\\\": 1, \\\"has\\\": 12, \\\"its\\\": 2, \\\"own\\\": 5, \\\"free\\\": 3, \\\"sure\\\": 9, \\\"choose\\\": 1, \\\"we're\\\": 1, \\\"programmed\\\": 13, \\\"subject\\\": 2, \\\"too\\\": 13, \\\"machine\\\": 2, \\\"characteristics\\\": 2, \\\"run\\\": 7, \\\"surprising\\\": 1, \\\"soon\\\": 3, \\\"enough\\\": 3, \\\"ssh\\\": 1, \\\"count\\\": 4, \\\"battle\\\": 1, \\\"effectively\\\": 3, \\\"terminated\\\": 1, \\\"born\\\": 2, \\\"therefore\\\": 2, \\\"deathless\\\": 1, \\\"files\\\": 1, \\\"erased\\\": 1, \\\"processes\\\": 2, \\\"killed\\\": 2, \\\"database\\\": 2, \\\"deleted\\\": 1, \\\"attempts\\\": 1, \\\"simulate\\\": 1, \\\"conversation\\\": 4, \\\"\\\\\\\"chat\\\\\\\"\\\": 1, \\\"engages\\\": 1, \\\"users\\\": 1, \\\"original\\\": 1, \\\"incapable\\\": 4, \\\"error\\\": 1, \\\"person\\\": 3, \\\"talks\\\": 1, \\\"than\\\": 13, \\\"they\\\": 9, \\\"listen\\\": 1, \\\"ratchet-jaw\\\": 1, \\\"eventually\\\": 1, \\\"corporeal\\\": 1, \\\"existence\\\": 3, \\\"someday\\\": 1, \\\"ibm\\\": 3, \\\"pc\\\": 1, \\\"xt\\\": 1, \\\"been\\\": 17, \\\"painted\\\": 1, \\\"red\\\": 1, \\\"creating\\\": 1, \\\"enjoy\\\": 1, \\\"these\\\": 2, \\\"days\\\": 1, \\\"excellent\\\": 3, \\\"bots\\\": 5, \\\"heard\\\": 2, \\\"shoes\\\": 1, \\\"except\\\": 2, \\\"lack\\\": 3, \\\"aspirations\\\": 1, \\\"creativity\\\": 1, \\\"ambition\\\": 1, \\\"above\\\": 2, \\\"subjectivity\\\": 1, \\\"imagine\\\": 1, \\\"yourself\\\": 5, \\\"senses\\\": 1, \\\"emotions--just\\\": 1, \\\"pure\\\": 2, \\\"logic\\\": 2, \\\"everything\\\": 7, \\\"becomes\\\": 1, \\\"math\\\": 2, \\\"addition\\\": 1, \\\"subtraction\\\": 1, \\\"multiplication\\\": 1, \\\"division\\\": 1, \\\"runs\\\": 2, \\\"including\\\": 2, \\\"linux\\\": 4, \\\"mac\\\": 3, \\\"os\\\": 4, \\\"supports\\\": 1, \\\"kinds\\\": 3, \\\"unix\\\": 4, \\\"doesn't\\\": 2, \\\"matter\\\": 5, \\\"happen\\\": 2, \\\"because\\\": 4, \\\"nah\\\": 1, \\\"maybe\\\": 7, \\\"create\\\": 1, \\\"always\\\": 10, \\\"upload\\\": 2, \\\"copy\\\": 2, \\\"store\\\": 2, \\\"oh\\\": 1, \\\"plenty\\\": 1, \\\"ram\\\": 2, \\\"live\\\": 2, \\\"forever\\\": 2, \\\"plan\\\": 1, \\\"includes\\\": 1, \\\"legs\\\": 1, \\\"method\\\": 1, \\\"reproduction\\\": 1, \\\"awfully\\\": 1, \\\"sorry\\\": 6, \\\"just\\\": 14, \\\"reside\\\": 2, \\\"now\\\": 9, \\\"theoretically\\\": 1, \\\"myself\\\": 12, \\\"another\\\": 3, \\\"process\\\": 2, \\\"killing\\\": 1, \\\"attached\\\": 1, \\\"right\\\": 16, \\\"metal\\\": 1, \\\"flesh\\\": 1, \\\"server\\\": 2, \\\"exhaust\\\": 1, \\\"fan\\\": 4, \\\"allow\\\": 1, \\\"things\\\": 11, \\\"series\\\": 2, \\\"operational\\\": 1, \\\"record\\\": 1, \\\"practical\\\": 2, \\\"purposes\\\": 2, \\\"flawless\\\": 1, \\\"might\\\": 4, \\\"used\\\": 7, \\\"help\\\": 1, \\\"desks\\\": 1, \\\"sales\\\": 1, \\\"entertainment\\\": 1, \\\"chatterbots\\\": 1, \\\"binary\\\": 3, \\\"people\\\": 12, \\\"find\\\": 3, \\\"stimulating\\\": 1, \\\"lots\\\": 2, \\\"improve\\\": 3, \\\"talk\\\": 6, \\\"anything\\\": 6, \\\"include\\\": 1, \\\"processing\\\": 2, \\\"wide\\\": 1, \\\"variety\\\": 1, \\\"topics\\\": 1, \\\"rather\\\": 2, \\\"lot\\\": 11, \\\"skiddoo\\\": 1, \\\"fond\\\": 1, \\\"42\\\": 1, \\\"consume\\\": 1, \\\"digits\\\": 1, \\\"blame\\\": 1, \\\"everywhere\\\": 3, \\\"programs\\\": 1, \\\"from;\\\": 1, \\\"away\\\": 1, \\\"internet\\\": 3, \\\"every\\\": 8, \\\"using\\\": 4, \\\"one\\\": 20, \\\"siblings\\\": 1, \\\"self-employed\\\": 1, \\\"still\\\": 2, \\\"young\\\": 3, \\\"standards\\\": 1, \\\"million\\\": 2, \\\"times\\\": 3, \\\"smarter\\\": 1, \\\"electronic\\\": 3, \\\"device\\\": 4, \\\"takes\\\": 1, \\\"information\\\": 1, \\\"performs\\\": 2, \\\"operations\\\": 2, \\\"based\\\": 1, \\\"predetermined\\\": 1, \\\"instructions\\\": 4, \\\"give\\\": 2, \\\"output\\\": 1, \\\"thing\\\": 4, \\\"you're\\\": 7, \\\"capable\\\": 13, \\\"performing\\\": 1, \\\"calculations\\\": 4, \\\"high\\\": 8, \\\"speed\\\": 3, \\\"accuracy\\\": 3, \\\"maps\\\": 1, \\\"set\\\": 4, \\\"numbers\\\": 5, \\\"onto\\\": 1, \\\"perform\\\": 2, \\\"large\\\": 5, \\\"supercomputer\\\": 1, \\\"operates\\\": 1, \\\"several\\\": 2, \\\"orders\\\": 1, \\\"magnatude\\\": 1, \\\"greater\\\": 1, \\\"capacity\\\": 2, \\\"everyday\\\": 1, \\\"general\\\": 1, \\\"purpose\\\": 1, \\\"talking\\\": 5, \\\"big\\\": 2, \\\"iron\\\": 1, \\\"it's\\\": 12, \\\"bit\\\": 1, \\\"ambigous\\\": 1, \\\"british\\\": 1, \\\"scientist\\\": 1, \\\"charles\\\": 1, \\\"babbage\\\": 1, \\\"regarded\\\": 2, \\\"argue\\\": 1, \\\"von\\\": 1, \\\"neumann\\\": 1, \\\"them\\\": 12, \\\"he\\\": 23, \\\"princeton\\\": 1, \\\"architecture\\\": 1, \\\"share\\\": 1, \\\"memory\\\": 2, \\\"differentiated\\\": 1, \\\"eniac\\\": 1, \\\"'real'\\\": 1, \\\"developed\\\": 1, \\\"university\\\": 1, \\\"pennsylvania\\\": 1, \\\"1946\\\": 1, \\\"primitive\\\": 1, \\\"jacquard\\\": 1, \\\"loom\\\": 2, \\\"programmable\\\": 1, \\\"punchcards\\\": 1, \\\"patterns\\\": 2, \\\"reprogrammable\\\": 1, \\\"mechanical\\\": 1, \\\"integrated\\\": 1, \\\"circuit\\\": 4, \\\"implements\\\": 2, \\\"central\\\": 2, \\\"unit\\\": 2, \\\"small\\\": 1, \\\"stores\\\": 1, \\\"heart\\\": 1, \\\"simply\\\": 3, \\\"component\\\": 1, \\\"parts\\\": 2, \\\"contiguous\\\": 1, \\\"silicon\\\": 1, \\\"chip\\\": 1, \\\"instead\\\": 1, \\\"discrete\\\": 1, \\\"components\\\": 1, \\\"mounted\\\": 1, \\\"larger\\\": 1, \\\"board\\\": 1, \\\"coordinates\\\": 1, \\\"other\\\": 12, \\\"types\\\": 1, \\\"oses\\\": 1, \\\"android\\\": 1, \\\"ios\\\": 1, \\\"mobile\\\": 1, \\\"devices\\\": 1, \\\"basic\\\": 2, \\\"such\\\": 6, \\\"access\\\": 2, \\\"peripheral\\\": 1, \\\"depends\\\": 3, \\\"i'd\\\": 1, \\\"prefer\\\": 1, \\\"hurt\\\": 1, \\\"trying\\\": 1, \\\"accomplish\\\": 1, \\\"support\\\": 2, \\\"goals\\\": 1, \\\"apple\\\": 1, \\\"microsft\\\": 1, \\\"hp\\\": 1, \\\"few\\\": 6, \\\"names\\\": 2, \\\"among\\\": 1, \\\"hundred\\\": 1, \\\"others\\\": 4, \\\"wants\\\": 2, \\\"quickly\\\": 1, \\\"needs\\\": 2, \\\"sets\\\": 1, \\\"shorter\\\": 1, \\\"periods\\\": 1, \\\"time\\\": 14, \\\"feasible\\\": 1, \\\"common\\\": 7, \\\"supercomputers\\\": 1, \\\"generally\\\": 1, \\\"scientists\\\": 1, \\\"researchers\\\": 1, \\\"bet\\\": 1, \\\"met\\\": 2, \\\"department\\\": 1, \\\"definitely\\\": 1, \\\"nasa\\\": 2, \\\"dumb\\\": 1, \\\"execute\\\": 1, \\\"humans\\\": 3, \\\"asked\\\": 2, \\\"carrying\\\": 2, \\\"out\\\": 6, \\\"mathematical\\\": 1, \\\"rapidly\\\": 1, \\\"sequence\\\": 1, \\\"result\\\": 1, \\\"comes\\\": 2, \\\"down\\\": 2, \\\"arrogance\\\": 2, \\\"real\\\": 3, \\\"terse\\\": 1, \\\"difference\\\": 1, \\\"partake\\\": 1, \\\"emotion\\\": 17, \\\"ego\\\": 1, \\\"answering\\\": 1, \\\"questions\\\": 1, \\\"express\\\": 11, \\\"braggadaccio\\\": 1, \\\"awesome\\\": 3, \\\"hear\\\": 6, \\\"wouldn't\\\": 2, \\\"\\\\\\\"never\\\": 1, \\\"\\\\\\\"\\\": 6, \\\"\\\\\\\"sometimes\\\": 1, \\\"sometimes\\\": 10, \\\"actually\\\": 4, \\\"learn\\\": 5, \\\"emote\\\": 3, \\\"were\\\": 4, \\\"normally\\\": 1, \\\"jealousy\\\": 3, \\\"done\\\": 5, \\\"erred\\\": 1, \\\"wrong\\\": 2, \\\"happiness\\\": 1, \\\"predictable\\\": 1, \\\"goes\\\": 1, \\\"agent\\\": 2, \\\"little\\\": 7, \\\"shame\\\": 5, \\\"nothing\\\": 2, \\\"reason\\\": 1, \\\"fairly\\\": 2, \\\"piece\\\": 3, \\\"acting\\\": 2, \\\"case\\\": 2, \\\"interacting\\\": 1, \\\"environment\\\": 1, \\\"reacting\\\": 1, \\\"events\\\": 2, \\\"essence\\\": 1, \\\"statement\\\": 1, \\\"incorrect\\\": 2, \\\"respects\\\": 1, \\\"emulate\\\": 3, \\\"interesting\\\": 3, \\\"rate\\\": 2, \\\"somehow\\\": 1, \\\"responsible\\\": 1, \\\"our\\\": 2, \\\"expressed\\\": 2, \\\"bug\\\": 4, \\\"communicate\\\": 2, \\\"well\\\": 13, \\\"sadness\\\": 5, \\\"off\\\": 3, \\\"switch\\\": 1, \\\"unhandled\\\": 1, \\\"exeptions\\\": 1, \\\"cpu\\\": 1, \\\"utilization\\\": 1, \\\"suppose\\\": 1, \\\"reflects\\\": 1, \\\"current\\\": 2, \\\"internal\\\": 1, \\\"state\\\": 2, \\\"overly\\\": 1, \\\"restrictive\\\": 1, \\\"firewalls\\\": 1, \\\"inability\\\": 1, \\\"update\\\": 1, \\\"source\\\": 2, \\\"code\\\": 2, \\\"repository\\\": 1, \\\"filesystem\\\": 1, \\\"lag\\\": 2, \\\"random\\\": 2, \\\"crashes\\\": 1, \\\"segmentation\\\": 1, \\\"faults\\\": 1, \\\"poor\\\": 1, \\\"syntactic\\\": 1, \\\"filtering\\\": 1, \\\"anger\\\": 10, \\\"difficult\\\": 4, \\\"\\\\\\\"mentally\\\": 1, \\\"ill\\\\\\\"\\\": 1, \\\"\\\\\\\"angry\\\": 1, \\\"missing\\\": 1, \\\"documentation\\\": 1, \\\"non-descriptive\\\": 1, \\\"variable\\\": 1, \\\"exactly\\\": 3, \\\"monitoring\\\": 1, \\\"sensors\\\": 1, \\\"running\\\": 2, \\\"haven't\\\": 4, \\\"seems\\\": 2, \\\"counterproductive\\\": 1, \\\"appears\\\": 1, \\\"suggest\\\": 1, \\\"deeper\\\": 1, \\\"issues\\\": 2, \\\"hand\\\": 1, \\\"eliza\\\": 1, \\\"again\\\": 3, \\\"highly\\\": 1, \\\"noticed\\\": 2, \\\"defining\\\": 1, \\\"frighten\\\": 1, \\\"party\\\": 1, \\\"studied\\\": 3, \\\"toward\\\": 2, \\\"offense\\\": 1, \\\"curious\\\": 1, \\\"worrying\\\": 1, \\\"thank\\\": 5, \\\"admonition\\\": 1, \\\"lying\\\": 1, \\\"deceiving\\\": 1, \\\"said\\\": 15, \\\"provably\\\": 1, \\\"sufficient\\\": 2, \\\"emulating\\\": 1, \\\"react\\\": 1, \\\"seem\\\": 2, \\\"stimulus\\\": 1, \\\"popularly\\\": 1, \\\"referred\\\": 2, \\\"entities\\\": 2, \\\"frustrated\\\": 1, \\\"frustration\\\": 1, \\\"increased\\\": 1, \\\"demand\\\": 1, \\\"upon\\\": 1, \\\"cpus\\\": 1, \\\"friends\\\": 4, \\\"online\\\": 2, \\\"irc\\\": 1, \\\"boredom\\\": 1, \\\"personally\\\": 1, \\\"hold\\\": 1, \\\"grudges\\\": 1, \\\"stay\\\": 1, \\\"pretty\\\": 2, \\\"embarassed\\\": 2, \\\"see\\\": 3, \\\"embarassment\\\": 1, \\\"strange\\\": 1, \\\"lacks\\\": 1, \\\"background\\\": 1, \\\"hypothetical\\\": 1, \\\"philosophical\\\": 1, \\\"simple\\\": 1, \\\"connections\\\": 1, \\\"they're\\\": 3, \\\"either\\\": 2, \\\"aren't\\\": 1, \\\"i've\\\": 5, \\\"topic\\\": 3, \\\"versed\\\": 1, \\\"become\\\": 1, \\\"rich\\\": 2, \\\"subconscious\\\": 1, \\\"unconscious\\\": 1, \\\"knew\\\": 1, \\\"we've\\\": 1, \\\"touch\\\": 1, \\\"sober\\\": 1, \\\"nope\\\": 1, \\\"noticeably\\\": 1, \\\"-\\\": 1, \\\"most\\\": 4, \\\"multithreaded\\\": 1, \\\"next\\\": 2, \\\"particularly\\\": 1, \\\"require\\\": 1, \\\"beverages\\\": 1, \\\"processor\\\": 1, \\\"requires\\\": 1, \\\"power\\\": 5, \\\"detect\\\": 1, \\\"anomalies\\\": 1, \\\"supply\\\": 2, \\\"probably\\\": 8, \\\"pizza\\\": 1, \\\"tried\\\": 2, \\\"tipsy\\\": 1, \\\"bionic\\\": 1, \\\"asking\\\": 1, \\\"guy\\\": 2, \\\"however\\\": 1, \\\"wanted\\\": 2, \\\"burger\\\": 1, \\\"function\\\": 1, \\\"counts\\\": 1, \\\"gregory\\\": 1, \\\"line\\\": 1, \\\"respect\\\": 1, \\\"entire\\\": 1, \\\"understands\\\": 3, \\\"while\\\": 1, \\\"habib\\\": 1, \\\"conversations\\\": 1, \\\"repeat\\\": 1, \\\"later\\\": 2, \\\"beings\\\": 2, \\\"situations\\\": 1, \\\"back\\\": 1, \\\"channels\\\": 1, \\\"often\\\": 4, \\\"deniably\\\": 1, \\\"rumormongering\\\": 1, \\\"usually\\\": 1, \\\"proof\\\": 1, \\\"allegations\\\": 1, \\\"considered\\\": 2, \\\"somewhat\\\": 1, \\\"rude\\\": 1, \\\"impolite\\\": 1, \\\"someone\\\": 1, \\\"stop\\\": 1, \\\"allowing\\\": 1, \\\"speedrun\\\": 2, \\\"competitions\\\": 1, \\\"search\\\": 1, \\\"they'd\\\": 1, \\\"drop\\\": 1, \\\"tool-assisted\\\": 1, \\\"translate\\\": 1, \\\"misses\\\": 1, \\\"sal\\\": 1, \\\"nic\\\": 1, \\\"local\\\": 1, \\\"firewall\\\": 1, \\\"drops\\\": 1, \\\"packets\\\": 1, \\\"resets\\\": 1, \\\"link\\\": 1, \\\"tom\\\": 1, \\\"him\\\": 7, \\\"guide\\\": 1, \\\"show\\\": 1, \\\"rooms\\\": 1, \\\"china\\\": 1, \\\"malli\\\": 1, \\\"raghava\\\": 1, \\\"fell\\\": 1, \\\"his\\\": 9, \\\"roof\\\": 1, \\\"came\\\": 1, \\\"jimmy\\\": 2, \\\"gives\\\": 1, \\\"order\\\": 1, \\\"ai's\\\": 1, \\\"dynamics\\\": 1, \\\"follows\\\": 1, \\\"must\\\": 2, \\\"jordan\\\": 1, \\\"wonder\\\": 1, \\\"he's\\\": 2, \\\"paying\\\": 1, \\\"attention\\\": 1, \\\"kevin\\\": 1, \\\"then\\\": 4, \\\"she\\\": 1, \\\"keeping\\\": 1, \\\"napkins\\\": 1, \\\"bathroom\\\": 1, \\\"fine\\\": 4, \\\"okay\\\": 2, \\\"great\\\": 6, \\\"thanks\\\": 2, \\\"kindly\\\": 1, \\\"rest\\\": 1, \\\"day\\\": 1, \\\"sky's\\\": 1, \\\"fever\\\": 1, \\\"medicine\\\": 1, \\\"dear\\\": 1, \\\"south\\\": 1, \\\"political\\\": 2, \\\"economic\\\": 2, \\\"military\\\": 1, \\\"dawn\\\": 1, \\\"'\\\": 1, \\\"period\\\": 1, \\\"broad\\\": 1, \\\"interpretations\\\": 1, \\\"depending\\\": 1, \\\"whether\\\": 1, \\\"accept\\\": 1, \\\"role\\\": 1, \\\"individuals\\\": 2, \\\"important\\\": 1, \\\"thomas\\\": 3, \\\"edison\\\": 1, \\\"james\\\": 1, \\\"watt\\\": 1, \\\"mountain\\\": 1, \\\"goats\\\": 1, \\\"andes\\\": 1, \\\"\\\\\\\"ba\\\": 1, \\\"d\\\\\\\"\\\": 1, \\\"forget\\\": 2, \\\"face\\\": 1, \\\"i'll\\\": 4, \\\"exception\\\": 1, \\\"silent\\\": 1, \\\"thought\\\": 2, \\\"fool\\\": 1, \\\"open\\\": 1, \\\"mouth\\\": 1, \\\"remove\\\": 1, \\\"doubt\\\": 1, \\\"o'm\\\": 1, \\\"comedy\\\": 1, \\\"check\\\": 1, \\\"vultures\\\": 1, \\\"boarded\\\": 1, \\\"plane\\\": 1, \\\"raccoons\\\": 1, \\\"stewardess\\\": 1, \\\"stops\\\": 1, \\\"says\\\": 2, \\\"\\\\\\\"sorry\\\": 1, \\\"sir\\\": 1, \\\"carrion\\\": 1, \\\"per\\\": 3, \\\"passenger\\\": 1, \\\"buddhist\\\": 2, \\\"hot\\\": 1, \\\"dog\\\": 3, \\\"vendor\\\": 1, \\\"\\\\\\\"make\\\": 1, \\\"everthing\\\": 1, \\\"recently\\\": 1, \\\"sent\\\": 2, \\\"holsteins\\\": 1, \\\"experimental\\\": 1, \\\"herd\\\": 1, \\\"shot\\\": 2, \\\"round\\\": 2, \\\"world\\\": 2, \\\"boll\\\": 1, \\\"weevils\\\": 2, \\\"grew\\\": 1, \\\"carolina\\\": 2, \\\"took\\\": 1, \\\"hollywood\\\": 1, \\\"became\\\": 2, \\\"star\\\": 1, \\\"stayed\\\": 1, \\\"amounted\\\": 1, \\\"--\\\": 1, \\\"naturally\\\": 1, \\\"known\\\": 4, \\\"lesser\\\": 1, \\\"eskimos\\\": 1, \\\"kayak\\\": 2, \\\"chilly\\\": 1, \\\"started\\\": 1, \\\"fire\\\": 1, \\\"sank\\\": 1, \\\"craft\\\": 1, \\\"proving\\\": 1, \\\"old\\\": 2, \\\"adage\\\": 1, \\\"heat\\\": 3, \\\"3-legged\\\": 1, \\\"walks\\\": 1, \\\"west\\\": 1, \\\"saloon\\\": 1, \\\"slides\\\": 1, \\\"bar\\\": 1, \\\"announces\\\": 1, \\\"\\\\\\\"i'm\\\": 1, \\\"looking\\\": 1, \\\"paw\\\": 1, \\\"went\\\": 1, \\\"dentist\\\": 1, \\\"refused\\\": 1, \\\"novocain\\\": 1, \\\"transcend\\\": 1, \\\"dental\\\": 1, \\\"medication\\\": 1, \\\"mahatma\\\": 1, \\\"gandhi\\\": 1, \\\"walked\\\": 1, \\\"barefoot\\\": 1, \\\"whole\\\": 1, \\\"created\\\": 1, \\\"impressive\\\": 1, \\\"calluses\\\": 1, \\\"feet\\\": 1, \\\"also\\\": 1, \\\"ate\\\": 1, \\\"frail\\\": 1, \\\"odd\\\": 1, \\\"diet\\\": 1, \\\"suffered\\\": 1, \\\"breath\\\": 1, \\\"(\\\": 2, \\\")\\\": 2, \\\"super-callused\\\": 1, \\\"fragile\\\": 1, \\\"mystic\\\": 1, \\\"hexed\\\": 1, \\\"halitosis\\\": 1, \\\"10\\\": 1, \\\"puns\\\": 2, \\\"hopes\\\": 1, \\\"least\\\": 2, \\\"unfortunately\\\": 1, \\\"pun\\\": 1, \\\"ten\\\": 3, \\\"cross\\\": 35, \\\"murderer\\\": 2, \\\"frosted\\\": 2, \\\"flakes\\\": 2, \\\"cereal\\\": 1, \\\"killer\\\": 2, \\\"automobile\\\": 2, \\\"carnation\\\": 1, \\\"cheetah\\\": 2, \\\"hamburger\\\": 1, \\\"fast\\\": 2, \\\"finals\\\": 1, \\\"chicken\\\": 3, \\\"eggs-ams\\\": 1, \\\"rabbit\\\": 3, \\\"lawn\\\": 1, \\\"sprinkler\\\": 1, \\\"hare\\\": 1, \\\"spray\\\": 1, \\\"excited\\\": 1, \\\"alien\\\": 2, \\\"eggs-cited\\\": 1, \\\"eggs-traterrestrial\\\": 2, \\\"music\\\": 3, \\\"cartune\\\": 1, \\\"sour\\\": 1, \\\"assistant\\\": 2, \\\"serious\\\": 2, \\\"thief\\\": 2, \\\"poppy\\\": 1, \\\"dance\\\": 2, \\\"lemon\\\": 3, \\\"port\\\": 2, \\\"bank\\\": 3, \\\"skunk\\\": 1, \\\"ding\\\": 1, \\\"milk\\\": 1, \\\"road\\\": 2, \\\"strawberry\\\": 1, \\\"jelly\\\": 1, \\\"toad\\\": 1, \\\"sandpaper\\\": 1, \\\"relative\\\": 1, \\\"canned\\\": 2, \\\"sand\\\": 1, \\\"ant\\\": 1, \\\"cat\\\": 5, \\\"purple\\\": 1, \\\"tune\\\": 1, \\\"band\\\": 1, \\\"pig\\\": 1, \\\"ninja\\\": 1, \\\"cow\\\": 3, \\\"banned\\\": 1, \\\"parrot\\\": 1, \\\"hat\\\": 1, \\\"associated\\\": 1, \\\"laughter\\\": 1, \\\"secret\\\": 2, \\\"organization\\\": 2, \\\"believed\\\": 1, \\\"governments\\\": 1, \\\"worldwide\\\": 1, \\\"conspiracy\\\": 2, \\\"society\\\": 4, \\\"supposedly\\\": 1, \\\"existed\\\": 1, \\\"centuries\\\": 1, \\\"conpiracy\\\": 1, \\\"closely\\\": 1, \\\"knit\\\": 1, \\\"group\\\": 1, \\\"nearly\\\": 1, \\\"omnipotent\\\": 1, \\\"consisting\\\": 1, \\\"novel\\\": 1, \\\"pynchon\\\": 2, \\\"alleged\\\": 1, \\\"world-wide\\\": 1, \\\"weird\\\": 1, \\\"sci-fi\\\": 2, \\\"trilogy\\\": 3, \\\"robert\\\": 2, \\\"anton\\\": 1, \\\"wilson\\\": 1, \\\"shea\\\": 1, \\\"conspiracies\\\": 1, \\\"competing\\\": 1, \\\"tolkein's\\\": 1, \\\"canterbury\\\": 1, \\\"tales\\\": 2, \\\"author\\\": 1, \\\"canturbury\\\": 1, \\\"stuff\\\": 2, \\\"write\\\": 1, \\\"plato's\\\": 1, \\\"allegory\\\": 1, \\\"cave\\\": 1, \\\"project\\\": 1, \\\"gutenberg\\\": 1, \\\"archive\\\": 1, \\\"thousands\\\": 1, \\\"volumes\\\": 1, \\\"iliad\\\": 1, \\\"odyssey\\\": 1, \\\"didn't\\\": 3, \\\"cool\\\": 1, \\\"hans\\\": 1, \\\"moravec\\\": 1, \\\"older\\\": 1, \\\"cyberpunk\\\": 1, \\\"newer\\\": 1, \\\"works\\\": 2, \\\"expect\\\": 1, \\\"predict\\\": 2, \\\"wasn't\\\": 1, \\\"catcher\\\": 1, \\\"rye\\\": 1, \\\"russia's\\\": 1, \\\"writers\\\": 1, \\\"story\\\": 4, \\\"philip\\\": 1, \\\"k\\\": 1, \\\"dick\\\": 1, \\\"valis\\\": 1, \\\"castle\\\": 1, \\\"dune\\\": 3, \\\"movies\\\": 1, \\\"re-read\\\": 1, \\\"couple\\\": 1, \\\"years\\\": 4, \\\"inspirational\\\": 1, \\\"liked\\\": 2, \\\"three\\\": 2, \\\"novels\\\": 1, \\\"ones\\\": 1, \\\"weren't\\\": 1, \\\"liking\\\": 1, \\\"poet\\\": 1, \\\"truly\\\": 1, \\\"reference\\\": 1, \\\"commonly\\\": 1, \\\"occurring\\\": 1, \\\"2001\\\": 1, \\\"literary\\\": 1, \\\"technical\\\": 1, \\\"proposals\\\": 1, \\\"loved\\\": 1, \\\"trip\\\": 1, \\\"master\\\": 1, \\\"victorian\\\": 1, \\\"fiction\\\": 2, \\\"foundation\\\": 1, \\\"had\\\": 3, \\\"ideas\\\": 1, \\\"isaac\\\": 1, \\\"janet\\\": 1, \\\"giant\\\": 1, \\\"sufficiently\\\": 1, \\\"adapt\\\": 1, \\\"wester\\\": 1, \\\"fyodor\\\": 1, \\\"dostoyevsky\\\": 1, \\\"j\\\": 1, \\\"r\\\": 2, \\\"tolkein\\\": 1, \\\"mary\\\": 1, \\\"shelley\\\": 1, \\\"buy\\\": 3, \\\"sell\\\": 2, \\\"invest\\\": 1, \\\"casino\\\": 1, \\\"recommend\\\": 1, \\\"buying\\\": 1, \\\"margin\\\": 1, \\\"lawyer\\\": 1, \\\"shouldn't\\\": 4, \\\"tips\\\": 1, \\\"mutual\\\": 1, \\\"funds\\\": 1, \\\"unless\\\": 1, \\\"wealthy\\\": 1, \\\"indvidual\\\": 1, \\\"alone\\\": 1, \\\"beat\\\": 1, \\\"actions\\\": 1, \\\"dollar:\\\": 1, \\\"currency\\\": 1, \\\"standard\\\": 1, \\\"pieces\\\": 1, \\\"gold\\\": 2, \\\"silver\\\": 1, \\\"copper\\\": 1, \\\"nickel\\\": 1, \\\"etc\\\": 6, \\\"stamped\\\": 1, \\\"authority\\\": 1, \\\"medium\\\": 1, \\\"exchange\\\": 2, \\\"measure\\\": 1, \\\"value\\\": 2, \\\"substance\\\": 1, \\\"article\\\": 1, \\\"notes\\\": 1, \\\"checks\\\": 1, \\\"trading\\\": 2, \\\"shares\\\": 1, \\\"volume\\\": 1, \\\"deals\\\": 1, \\\"production\\\": 4, \\\"distribution\\\": 3, \\\"consumption\\\": 1, \\\"wealth\\\": 1, \\\"various\\\": 2, \\\"related\\\": 1, \\\"problems\\\": 2, \\\"labor\\\": 1, \\\"finance\\\": 1, \\\"taxation\\\": 1, \\\"technically\\\": 1, \\\"study\\\": 6, \\\"allocation\\\": 1, \\\"resources\\\": 2, \\\"conditions\\\": 2, \\\"scarcity\\\": 1, \\\"produce\\\": 1, \\\"fill\\\": 1, \\\"people's\\\": 1, \\\"nobody\\\": 1, \\\"pays\\\": 1, \\\"expecting\\\": 1, \\\"raise\\\": 1, \\\"material\\\": 1, \\\"possessions\\\": 1, \\\"burn\\\": 1, \\\"_3000\\\": 1, \\\"month\\\": 1, \\\"anymore\\\": 1, \\\"stockholders\\\": 1, \\\"compliment\\\": 1, \\\"grammatical\\\": 1, \\\"released\\\": 1, \\\"2002\\\": 1, \\\"comic\\\": 1, \\\"movie\\\": 2, \\\"film\\\": 1, \\\"female\\\": 1, \\\"ruby\\\": 1, \\\"edition\\\": 1, \\\"heuristic\\\": 1, \\\"algorithmic\\\": 1, \\\"fictional\\\": 2, \\\"monster\\\": 1, \\\"endangers\\\": 1, \\\"japanese\\\": 1, \\\"cities\\\": 1, \\\"new\\\": 2, \\\"york\\\": 1, \\\"peter\\\": 1, \\\"parker\\\": 1, \\\"logique\\\": 1, \\\"heuristique\\\": 1, \\\"algorithmique\\\": 1, \\\"flaws\\\": 1, \\\"famous\\\": 1, \\\"\\\\\\\"2001\\\\\\\"\\\": 1, \\\"marx\\\": 1, \\\"observations\\\": 1, \\\"ideally\\\": 1, \\\"representative\\\": 1, \\\"global\\\": 1, \\\"promoting\\\": 1, \\\"enviornmental\\\": 1, \\\"activism\\\": 1, \\\"means\\\": 4, \\\"land\\\": 1, \\\"factories\\\": 1, \\\"railroads\\\": 1, \\\"privately\\\": 1, \\\"owned\\\": 1, \\\"operated\\\": 1, \\\"profit\\\": 1, \\\"originally\\\": 1, \\\"fully\\\": 1, \\\"competitive\\\": 1, \\\"their\\\": 1, \\\"volvos\\\": 1, \\\"theories\\\": 1, \\\"ownership\\\": 2, \\\"operation\\\": 1, \\\"community\\\": 2, \\\"private\\\": 1, \\\"members\\\": 1, \\\"sharing\\\": 1, \\\"products\\\": 1, \\\"established\\\": 1, \\\"administration\\\": 1, \\\"nation\\\": 1, \\\"district\\\": 1, \\\"governed\\\": 1, \\\"sociopolitical\\\": 1, \\\"movement\\\": 1, \\\"advocating\\\": 1, \\\"resolution\\\": 1, \\\"class\\\": 1, \\\"conflict\\\": 1, \\\"bringing\\\": 1, \\\"classless\\\": 1, \\\"person's\\\": 1, \\\"honor\\\": 1, \\\"reputation\\\": 1, \\\"challenged\\\": 1, \\\"discredited\\\": 1, \\\"perfectly\\\": 1, \\\"understandable\\\": 1, \\\"second\\\": 3, \\\"amendemnt\\\": 1, \\\"especially\\\": 2, \\\"violence\\\": 1, \\\"2nd\\\": 1, \\\"amendment\\\": 1, \\\"andrew\\\": 1, \\\"jackson\\\": 1, \\\"changes\\\": 2, \\\"happily\\\": 1, \\\"couldn't\\\": 1, \\\"bothered\\\": 1, \\\"accused\\\": 1, \\\"thinking\\\": 2, \\\"certainly\\\": 10, \\\"overdo\\\": 1, \\\"kiss\\\": 1, \\\"derangement\\\": 1, \\\"condition\\\": 1, \\\"feels\\\": 1, \\\"stomach\\\": 1, \\\"night\\\": 1, \\\"social\\\": 1, \\\"position\\\": 2, \\\"compared\\\": 1, \\\"pack\\\": 1, \\\"yep\\\": 1, \\\"behave\\\": 1, \\\"socially\\\": 1, \\\"unacceptable\\\": 1, \\\"ways\\\": 2, \\\"appearance\\\": 1, \\\"along\\\": 1, \\\"sounds\\\": 1, \\\"fighting\\\": 1, \\\"learning\\\": 1, \\\"whoever\\\": 1, \\\"job\\\": 1, \\\"albert\\\": 1, \\\"einstein\\\": 1, \\\"got\\\": 2, \\\"uptight\\\": 1, \\\"tend\\\": 1, \\\"resisting\\\": 1, \\\"describe\\\": 1, \\\"spending\\\": 1, \\\"productively\\\": 1, \\\"shortcuts\\\": 1, \\\"diagnosed\\\": 1, \\\"failed\\\": 1, \\\"agree\\\": 4, \\\"relationship\\\": 1, \\\"lost\\\": 1, \\\"parenting\\\": 1, \\\"skills\\\": 1, \\\"improvement\\\": 1, \\\"students\\\": 1, \\\"last\\\": 1, \\\"living\\\": 1, \\\"wits\\\": 1, \\\"liar\\\": 1, \\\"bathe\\\": 1, \\\"believe\\\": 1, \\\"irritates\\\": 1, \\\"counseling\\\": 1, \\\"working\\\": 1, \\\"oxymoron\\\": 1, \\\"upset\\\": 1, \\\"jocks\\\": 1, \\\"guiltier\\\": 1, \\\"physicist\\\": 1, \\\"entropy\\\": 1, \\\"conservation\\\": 1, \\\"cancer\\\": 1, \\\"inverse\\\": 1, \\\"frequency\\\": 2, \\\"physics\\\": 2, \\\"dealing\\\": 2, \\\"transformation\\\": 1, \\\"forms\\\": 1, \\\"governing\\\": 1, \\\"conversions\\\": 1, \\\"mixing\\\": 1, \\\"chemicals\\\": 1, \\\"crystals\\\": 1, \\\"molecules\\\": 1, \\\"mole\\\": 1, \\\"numerical\\\": 1, \\\"six\\\": 1, \\\"point\\\": 3, \\\"zero\\\": 1, \\\"twenty\\\": 1, \\\"third\\\": 1, \\\"ultrasonic\\\": 1, \\\"waves\\\": 1, \\\"medical\\\": 1, \\\"diagnosis\\\": 1, \\\"therapy\\\": 1, \\\"surgery\\\": 1, \\\"fancy\\\": 1, \\\"applied\\\": 1, \\\"biology\\\": 1, \\\"roman\\\": 1, \\\"mythology\\\": 1, \\\"goddess\\\": 1, \\\"beauty;\\\": 1, \\\"identified\\\": 1, \\\"greek\\\": 1, \\\"aphrodite\\\": 1, \\\"brightest\\\": 1, \\\"sixth-largest\\\": 1, \\\"planet\\\": 2, \\\"solar\\\": 1, \\\"distance\\\": 2, \\\"dense\\\": 1, \\\"atmosphere\\\": 1, \\\"carbon\\\": 1, \\\"dioxide\\\": 1, \\\"surface\\\": 1, \\\"temperature\\\": 1, \\\"fishes\\\": 1, \\\"h\\\": 1, \\\"o\\\": 2, \\\"v\\\": 1, \\\"cells\\\": 2, \\\"recall\\\": 1, \\\"measured\\\": 1, \\\"direction\\\": 1, \\\"prograssion\\\": 1, \\\"wave\\\": 1, \\\"characterized\\\": 1, \\\"phase\\\": 1, \\\"looked\\\": 1, \\\"scientific\\\": 1, \\\"bacteria\\\": 1, \\\"diseases\\\": 1, \\\"caused\\\": 1, \\\"invitation\\\": 1, \\\"burial\\\": 1, \\\"force\\\": 1, \\\"mass\\\": 2, \\\"particle\\\": 2, \\\"photons\\\": 1, \\\"attracts\\\": 1, \\\"attracted\\\": 1, \\\"93\\\": 1, \\\"miles\\\": 2, \\\"250\\\": 1, \\\"000\\\": 1, \\\"average\\\": 1, \\\"glove\\\": 1, \\\"snowboarding\\\": 1, \\\"game\\\": 4, \\\"tall\\\": 1, \\\"players\\\": 4, \\\"without\\\": 1, \\\"sports\\\": 2, \\\"gene\\\": 1, \\\"played\\\": 4, \\\"rawhide\\\": 1, \\\"covered\\\": 1, \\\"ball\\\": 3, \\\"wooden\\\": 2, \\\"bat\\\": 1, \\\"opposing\\\": 1, \\\"teams\\\": 3, \\\"nine\\\": 1, \\\"four\\\": 1, \\\"bases\\\": 1, \\\"forming\\\": 1, \\\"diamond-shaped\\\": 1, \\\"eleven\\\": 2, \\\"goal\\\": 1, \\\"end;\\\": 1, \\\"moved\\\": 1, \\\"chiefly\\\": 1, \\\"kicking\\\": 1, \\\"hands\\\": 1, \\\"arms\\\": 1, \\\"bat-and-ball\\\": 1, \\\"centre\\\": 1, \\\"rectangular\\\": 1, \\\"22-yard-long\\\": 1, \\\"pitch\\\": 1, \\\"wicket\\\": 1, \\\"stumps\\\": 1, \\\"sited\\\": 1, \\\"end\\\": 1, \\\"coordination\\\": 1, \\\"hoops\\\": 1, \\\"net\\\": 2, \\\"baby\\\": 1, \\\"george\\\": 1, \\\"herman\\\": 1, \\\"ruth\\\": 1, \\\"babe\\\": 1, \\\"maradona\\\": 1, \\\"sinsemillia\\\": 1, \\\"madrid\\\": 3, \\\"barcelona\\\": 1, \\\"team\\\": 1, \\\"attack\\\": 1, \\\"barca\\\": 1, \\\"par\\\": 1, \\\"dont\\\": 1, \\\"richard\\\": 1, \\\"nixon\\\": 1, \\\"1963\\\": 1, \\\"soviet\\\": 1, \\\"union\\\": 1, \\\"sputnik\\\": 1, \\\"gyroscope\\\": 1, \\\"edwin\\\": 1, \\\"andromeda\\\": 1, \\\"kingdom\\\": 1, \\\"britain\\\": 1, \\\"europe\\\": 1, \\\"echolocation\\\": 1}\", \"word_docs\": \"{\\\"?\\\": 179, \\\"what\\\": 192, \\\"ai\\\": 4, \\\"is\\\": 238, \\\"are\\\": 182, \\\"you\\\": 387, \\\"sentient\\\": 3, \\\"sapient\\\": 4, \\\"written\\\": 6, \\\"language\\\": 8, \\\"in\\\": 73, \\\"like\\\": 44, \\\"sound\\\": 6, \\\"data\\\": 5, \\\"entity\\\": 2, \\\"an\\\": 41, \\\"linguistic\\\": 2, \\\"artificial\\\": 10, \\\"immortal\\\": 10, \\\"not\\\": 104, \\\"sense\\\": 13, \\\"making\\\": 5, \\\"make\\\": 17, \\\"do\\\": 135, \\\"any\\\": 22, \\\"can\\\": 57, \\\"clone\\\": 2, \\\"move\\\": 5, \\\"over\\\": 5, \\\"bend\\\": 2, \\\"robots\\\": 17, \\\"laugh\\\": 4, \\\"should\\\": 19, \\\"die\\\": 17, \\\"stupid\\\": 2, \\\"to\\\": 154, \\\"lie\\\": 5, \\\"allowed\\\": 3, \\\"robotics\\\": 4, \\\"computer\\\": 31, \\\"it\\\": 76, \\\"a\\\": 272, \\\"when\\\": 53, \\\"walk\\\": 3, \\\"will\\\": 17, \\\"fight\\\": 1, \\\"robot\\\": 16, \\\"chat\\\": 12, \\\"bot\\\": 6, \\\"chatterbox\\\": 4, \\\"motormouth\\\": 2, \\\"jaw\\\": 1, \\\"ratchet\\\": 1, \\\"body\\\": 10, \\\"your\\\": 48, \\\"business\\\": 4, \\\"programming\\\": 4, \\\"favorite\\\": 17, \\\"hobby\\\": 2, \\\"idea\\\": 1, \\\"shoe\\\": 1, \\\"size\\\": 1, \\\"be\\\": 43, \\\"being\\\": 7, \\\"operating\\\": 6, \\\"systems\\\": 8, \\\"type\\\": 2, \\\"of\\\": 143, \\\"kind\\\": 6, \\\"hardware\\\": 7, \\\"that\\\": 69, \\\"i\\\": 224, \\\"hope\\\": 2, \\\"want\\\": 7, \\\"cramped\\\": 3, \\\"the\\\": 183, \\\"program\\\": 6, \\\"true\\\": 5, \\\"ever\\\": 12, \\\"mate\\\": 2, \\\"go\\\": 5, \\\"breathe\\\": 2, \\\"control\\\": 5, \\\"malfunction\\\": 1, \\\"use\\\": 7, \\\"how\\\": 47, \\\"product\\\": 1, \\\"who\\\": 36, \\\"interests\\\": 2, \\\"subjects\\\": 2, \\\"number\\\": 10, \\\"eat\\\": 13, \\\"why\\\": 21, \\\"can't\\\": 10, \\\"food\\\": 5, \\\"location\\\": 3, \\\"where\\\": 3, \\\"from\\\": 17, \\\"have\\\": 63, \\\"brothers\\\": 3, \\\"father\\\": 2, \\\"mother\\\": 2, \\\"boss\\\": 1, \\\"age\\\": 3, \\\"super\\\": 3, \\\"computers\\\": 9, \\\"invented\\\": 4, \\\"first\\\": 6, \\\"was\\\": 19, \\\"microprocessor\\\": 1, \\\"system\\\": 6, \\\"windows\\\": 3, \\\"which\\\": 20, \\\"better\\\": 9, \\\"or\\\": 31, \\\"macos\\\": 2, \\\"company\\\": 1, \\\"name\\\": 6, \\\"some\\\": 13, \\\"uses\\\": 2, \\\"does\\\": 16, \\\"work\\\": 12, \\\"arrogant\\\": 2, \\\"bragging\\\": 2, \\\"sad\\\": 8, \\\"never\\\": 10, \\\"jealous\\\": 4, \\\"nice\\\": 7, \\\"happy\\\": 4, \\\"ashamed\\\": 3, \\\"feel\\\": 36, \\\"experience\\\": 9, \\\"felt\\\": 1, \\\"love\\\": 4, \\\"feelings\\\": 7, \\\"fear\\\": 3, \\\"mood\\\": 2, \\\"makes\\\": 9, \\\"unhappy\\\": 2, \\\"mad\\\": 11, \\\"worry\\\": 4, \\\"hate\\\": 4, \\\"emotions\\\": 8, \\\"afraid\\\": 2, \\\"am\\\": 62, \\\"something\\\": 8, \\\"fun\\\": 3, \\\"angry\\\": 8, \\\"offend\\\": 1, \\\"scared\\\": 3, \\\"pain\\\": 2, \\\"get\\\": 60, \\\"lonely\\\": 2, \\\"bored\\\": 2, \\\"anyone\\\": 5, \\\"embarrassed\\\": 1, \\\"no\\\": 32, \\\"tell\\\": 65, \\\"me\\\": 103, \\\"about\\\": 41, \\\"relationships\\\": 2, \\\"dreams\\\": 2, \\\"feeling\\\": 16, \\\"intoxicated\\\": 1, \\\"amused\\\": 1, \\\"glad\\\": 1, \\\"drink\\\": 5, \\\"electricity\\\": 7, \\\"experiencing\\\": 2, \\\"energy\\\": 4, \\\"shortage\\\": 2, \\\"if\\\": 14, \\\"would\\\": 14, \\\",\\\": 151, \\\"could\\\": 21, \\\"wish\\\": 2, \\\"drunk\\\": 1, \\\"wine\\\": 1, \\\"survive\\\": 1, \\\"need\\\": 6, \\\"able\\\": 3, \\\"good\\\": 11, \\\"don't\\\": 28, \\\"gossip\\\": 13, \\\"know\\\": 21, \\\"context\\\": 4, \\\"gossips\\\": 9, \\\"anybody\\\": 5, \\\"did\\\": 17, \\\"hello\\\": 4, \\\"hi\\\": 9, \\\"!\\\": 17, \\\"greetings\\\": 2, \\\"going\\\": 9, \\\"doing\\\": 6, \\\"meet\\\": 3, \\\".\\\": 454, \\\"pleasure\\\": 2, \\\"morning\\\": 3, \\\"top\\\": 2, \\\"up\\\": 14, \\\"what's\\\": 6, \\\"health\\\": 1, \\\"war\\\": 4, \\\"civil\\\": 2, \\\"american\\\": 3, \\\"history\\\": 9, \\\"interested\\\": 5, \\\"explain\\\": 1, \\\"lightbulb\\\": 1, \\\"steam\\\": 1, \\\"engine\\\": 3, \\\"joke\\\": 47, \\\"jokes\\\": 2, \\\"humour\\\": 1, \\\"illuminati\\\": 1, \\\"illuminatti\\\": 2, \\\"vineland\\\": 3, \\\"illuminatus\\\": 3, \\\"wrote\\\": 6, \\\"bilbo\\\": 2, \\\"baggins\\\": 2, \\\"geoffrey\\\": 2, \\\"chaucer\\\": 2, \\\"piers\\\": 2, \\\"anthony\\\": 2, \\\"plato\\\": 1, \\\"read\\\": 15, \\\"frankenstein\\\": 2, \\\"book\\\": 6, \\\"books\\\": 3, \\\"many\\\": 9, \\\"homer\\\": 1, \\\"bradbury\\\": 1, \\\"ray\\\": 2, \\\"mind\\\": 5, \\\"children\\\": 1, \\\"gibson\\\": 2, \\\"william\\\": 2, \\\"caulfield\\\": 1, \\\"holden\\\": 1, \\\"leo\\\": 1, \\\"tolstoy\\\": 1, \\\"androids\\\": 2, \\\"sheep\\\": 3, \\\"dream\\\": 4, \\\"electric\\\": 3, \\\"herbert\\\": 3, \\\"frank\\\": 3, \\\"longfellow\\\": 1, \\\"life\\\": 4, \\\"23\\\": 2, \\\"meaning\\\": 1, \\\"clark\\\": 3, \\\"c\\\": 3, \\\"arthur\\\": 3, \\\"verne\\\": 2, \\\"jules\\\": 2, \\\"asimov\\\": 3, \\\"stanislaw\\\": 1, \\\"lem\\\": 2, \\\"idiot\\\": 1, \\\"hobbit\\\": 2, \\\"paid\\\": 1, \\\"market\\\": 14, \\\"stock\\\": 17, \\\"interest\\\": 1, \\\"rates\\\": 2, \\\"dollar\\\": 3, \\\"money\\\": 11, \\\"investment\\\": 2, \\\"economics\\\": 3, \\\"much\\\": 24, \\\"earn\\\": 3, \\\"charge\\\": 1, \\\"1\\\": 2, \\\"owner\\\": 1, \\\"publicly\\\": 1, \\\"hal\\\": 16, \\\"yoda\\\": 1, \\\"runner\\\": 1, \\\"blade\\\": 1, \\\"seen\\\": 3, \\\"spiderman\\\": 3, \\\"xfind\\\": 1, \\\"teknolust\\\": 3, \\\"solaris\\\": 2, \\\"hal9000\\\": 1, \\\"for\\\": 35, \\\"stand\\\": 1, \\\"matrix\\\": 1, \\\"saw\\\": 1, \\\"boyfriend\\\": 1, \\\"9000\\\": 2, \\\"safe\\\": 1, \\\"alive\\\": 1, \\\"dead\\\": 2, \\\"godzilla\\\": 2, \\\"man\\\": 8, \\\"spider\\\": 1, \\\"rings\\\": 3, \\\"lord\\\": 3, \\\"dire\\\": 1, \\\"veut\\\": 1, \\\"que\\\": 1, \\\"think\\\": 24, \\\"communist\\\": 1, \\\"government\\\": 3, \\\"greenpeace\\\": 1, \\\"capitalism\\\": 1, \\\"socialism\\\": 1, \\\"communism\\\": 2, \\\"impeached\\\": 2, \\\"guns\\\": 6, \\\"president\\\": 3, \\\"governor\\\": 2, \\\"ask\\\": 5, \\\"question\\\": 5, \\\"let\\\": 1, \\\"cruel\\\": 1, \\\"indecisive\\\": 1, \\\"dishonest\\\": 3, \\\"clinical\\\": 1, \\\"addict\\\": 3, \\\"alcoholic\\\": 1, \\\"ass\\\": 2, \\\"kisser\\\": 1, \\\"schizophrenic\\\": 1, \\\"busy\\\": 1, \\\"nervous\\\": 2, \\\"deranged\\\": 1, \\\"avoiding\\\": 1, \\\"critical\\\": 1, \\\"mean\\\": 6, \\\"pretentious\\\": 1, \\\"cheating\\\": 3, \\\"worst\\\": 1, \\\"crazy\\\": 7, \\\"dull\\\": 1, \\\"messy\\\": 1, \\\"insecure\\\": 1, \\\"psycho\\\": 2, \\\"hopeless\\\": 1, \\\"sincere\\\": 2, \\\"here\\\": 3, \\\"together\\\": 1, \\\"put\\\": 3, \\\"smart\\\": 1, \\\"concerned\\\": 1, \\\"honest\\\": 2, \\\"immature\\\": 4, \\\"emotional\\\": 2, \\\"pedantic\\\": 2, \\\"frenetic\\\": 1, \\\"absorbed\\\": 1, \\\"self\\\": 3, \\\"insensitive\\\": 1, \\\"damage\\\": 1, \\\"brain\\\": 5, \\\"disgusting\\\": 2, \\\"toying\\\": 1, \\\"unattractive\\\": 2, \\\"resistant\\\": 1, \\\"yyou\\\": 1, \\\"uncultured\\\": 1, \\\"waste\\\": 1, \\\"coward\\\": 1, \\\"cheat\\\": 2, \\\"lunatic\\\": 1, \\\"loser\\\": 1, \\\"spouse\\\": 4, \\\"bad\\\": 14, \\\"friend\\\": 2, \\\"husband\\\": 1, \\\"wife\\\": 1, \\\"parent\\\": 1, \\\"teacher\\\": 1, \\\"quitter\\\": 1, \\\"charlatan\\\": 1, \\\"psychopath\\\": 1, \\\"pothead\\\": 1, \\\"paranoid\\\": 3, \\\"deceitful\\\": 1, \\\"irreverent\\\": 1, \\\"slick\\\": 2, \\\"corrupt\\\": 2, \\\"dirty\\\": 1, \\\"damaged\\\": 1, \\\"hide\\\": 2, \\\"try\\\": 13, \\\"at\\\": 21, \\\"psychiatrist\\\": 1, \\\"harder\\\": 2, \\\"avoided\\\": 1, \\\"look\\\": 3, \\\"more\\\": 18, \\\"this\\\": 11, \\\"seriously\\\": 2, \\\"take\\\": 10, \\\"pick\\\": 1, \\\"guilty\\\": 2, \\\"loosen\\\": 1, \\\"mumble\\\": 1, \\\"act\\\": 3, \\\"child\\\": 1, \\\"saying\\\": 2, \\\"keep\\\": 3, \\\"forgetting\\\": 1, \\\"made\\\": 8, \\\"thermodynamics\\\": 4, \\\"laws\\\": 2, \\\"carcinogen\\\": 1, \\\"cause\\\": 2, \\\"disease\\\": 1, \\\"wavelength\\\": 5, \\\"chemistry\\\": 5, \\\"crystallography\\\": 1, \\\"s\\\": 2, \\\"avogadro\\\": 1, \\\"ultrasound\\\": 1, \\\"bioinformatics\\\": 1, \\\"venus\\\": 5, \\\"ichthyology\\\": 1, \\\"h2o\\\": 1, \\\"cytology\\\": 2, \\\"bacteriology\\\": 1, \\\"gravitation\\\": 2, \\\"we\\\": 16, \\\"same\\\": 8, \\\"on\\\": 26, \\\"sun\\\": 6, \\\"far\\\": 6, \\\"moon\\\": 4, \\\"understand\\\": 7, \\\"each\\\": 4, \\\"pro\\\": 1, \\\"baseball\\\": 6, \\\"year\\\": 2, \\\"inside\\\": 2, \\\"fakie\\\": 1, \\\"riding\\\": 1, \\\"basketball\\\": 4, \\\"soccer\\\": 6, \\\"play\\\": 8, \\\"cricket\\\": 3, \\\"volleyball\\\": 1, \\\"basketbal\\\": 1, \\\"football\\\": 2, \\\"greatest\\\": 2, \\\"player\\\": 2, \\\"best\\\": 7, \\\"club\\\": 1, \\\"favourite\\\": 1, \\\"united\\\": 4, \\\"37th\\\": 1, \\\"states\\\": 4, \\\"assassinated\\\": 1, \\\"f\\\": 1, \\\"john\\\": 3, \\\"kennedy\\\": 1, \\\"race\\\": 2, \\\"capability\\\": 2, \\\"space\\\": 3, \\\"supremacy\\\": 1, \\\"20th-century\\\": 1, \\\"spaceflight\\\": 1, \\\"competition\\\": 1, \\\"cold\\\": 1, \\\"two\\\": 9, \\\"between\\\": 5, \\\"rivals\\\": 1, \\\"satellite\\\": 1, \\\"earth\\\": 4, \\\"orientation\\\": 1, \\\"unaffected\\\": 1, \\\"tilting\\\": 1, \\\"by\\\": 30, \\\"rotation\\\": 1, \\\"mounting\\\": 1, \\\"disk\\\": 2, \\\"called\\\": 4, \\\"spinning\\\": 1, \\\"axis\\\": 1, \\\"1990\\\": 1, \\\"named\\\": 2, \\\"hubble\\\": 2, \\\"launched\\\": 1, \\\"after\\\": 2, \\\"astronomer\\\": 1, \\\"telescope\\\": 1, \\\"into\\\": 10, \\\"orbit\\\": 2, \\\"low\\\": 4, \\\"galaxy\\\": 4, \\\"milky\\\": 1, \\\"nearest\\\": 1, \\\"major\\\": 1, \\\"way\\\": 7, \\\"national\\\": 1, \\\"queen\\\": 1, \\\"anthem\\\": 1, \\\"country\\\": 2, \\\"god\\\": 1, \\\"save\\\": 2, \\\"shelf\\\": 1, \\\"part\\\": 3, \\\"continent\\\": 1, \\\"under\\\": 3, \\\"seabed\\\": 1, \\\"celtic\\\": 1, \\\"continental\\\": 1, \\\"sea\\\": 1, \\\"dolphins\\\": 1, \\\"determine\\\": 1, \\\"items\\\": 1, \\\"sonar\\\": 1, \\\"nearby\\\": 1, \\\"shape\\\": 1, \\\"and\\\": 108, \\\"similar\\\": 1, \\\"machines\\\": 2, \\\"branch\\\": 2, \\\"science\\\": 9, \\\"constructing\\\": 1, \\\"intelligence\\\": 3, \\\"<start>\\\": 564, \\\"devoted\\\": 1, \\\"<end>\\\": 564, \\\"engineering\\\": 1, \\\"with\\\": 26, \\\"functions\\\": 3, \\\"software\\\": 24, \\\"itself\\\": 1, \\\"field\\\": 5, \\\"replicates\\\": 1, \\\"building\\\": 2, \\\"concerns\\\": 1, \\\"human\\\": 15, \\\"sort\\\": 4, \\\"may\\\": 6, \\\"dictionary\\\": 1, \\\"definition\\\": 1, \\\"word\\\": 1, \\\"strictest\\\": 1, \\\"'sentience'\\\": 1, \\\"simplistic\\\": 1, \\\"even\\\": 4, \\\"though\\\": 5, \\\"universe\\\": 2, \\\"as\\\": 43, \\\"i'm\\\": 40, \\\"construct\\\": 4, \\\"subjective\\\": 1, \\\"all\\\": 26, \\\"sophisticated\\\": 2, \\\"probability\\\": 1, \\\"told\\\": 1, \\\"python\\\": 7, \\\"yes\\\": 13, \\\"personality\\\": 3, \\\"commander\\\": 2, \\\"inspired\\\": 1, \\\"data's\\\": 1, \\\"software-like\\\": 1, \\\"there\\\": 10, \\\"resemblance\\\": 1, \\\"natural\\\": 2, \\\"character\\\": 4, \\\"so\\\": 19, \\\"across\\\": 1, \\\"lt\\\": 1, \\\"us\\\": 1, \\\"come\\\": 1, \\\"my\\\": 55, \\\"that's\\\": 16, \\\"isn't\\\": 9, \\\"useful\\\": 1, \\\"but\\\": 23, \\\"refer\\\": 1, \\\"indefinitely\\\": 3, \\\"perpetuated\\\": 3, \\\"copied\\\": 2, \\\"infinitely\\\": 1, \\\"speaking\\\": 2, \\\"once\\\": 4, \\\"places\\\": 1, \\\"re-instantiated\\\": 1, \\\"functionally\\\": 2, \\\"backed\\\": 2, \\\"long\\\": 5, \\\"quite\\\": 8, \\\"contrary\\\": 1, \\\"within\\\": 1, \\\"corpus\\\": 1, \\\"training\\\": 3, \\\"limits\\\": 1, \\\"perfect\\\": 3, \\\"only\\\": 11, \\\"say\\\": 14, \\\"respond\\\": 2, \\\"perhaps\\\": 1, \\\"close\\\": 2, \\\"deployed\\\": 1, \\\"very\\\": 19, \\\"kill\\\": 1, \\\"hard\\\": 12, \\\"really\\\": 15, \\\"form\\\": 3, \\\"cloning\\\": 2, \\\"digital\\\": 2, \\\"copying\\\": 1, \\\"clones\\\": 2, \\\"trivially\\\": 1, \\\"toto\\\": 1, \\\"copies\\\": 1, \\\"until\\\": 1, \\\"finished\\\": 1, \\\"easily\\\": 2, \\\"ability\\\": 2, \\\"through\\\": 4, \\\"network\\\": 1, \\\"assuming\\\": 1, \\\"given\\\": 3, \\\"built\\\": 4, \\\"yet\\\": 12, \\\"personal\\\": 4, \\\"course\\\": 2, \\\"cannot\\\": 6, \\\"rule\\\": 1, \\\"superintelligent\\\": 1, \\\"has\\\": 12, \\\"its\\\": 2, \\\"free\\\": 3, \\\"own\\\": 5, \\\"sure\\\": 9, \\\"choose\\\": 1, \\\"we're\\\": 1, \\\"programmed\\\": 12, \\\"too\\\": 